export default [{
        title: "“全产业链”走向国际，“中国制造”发出更强音",
        content: "继成功中标尼泊尔100卢比、1000卢比订单后，2017总公司年再次获得尼泊尔5卢比钞票、巴西硬币坯饼、泰国2泰铢流通硬币等多项国际订单。全过程参与中银香港百年华诞纪念钞票的设计、开发，提供全部印制材料。在进军国际市场过程中，中国印钞造币实现了全产业链输出，“中国制造”和“中国出品”在世界舞台发出了更强音。",
        id: 1
    },
    {
        title: "“五项改革”绘就发展蓝图，转型发展注入强劲动力",
        content: "经过反复论证、慎重决策，总公司开始实施所属企业公司治理、科技管理体制、财务管理体制、激励约束机制、本部内设机构等“五项改革”。改革方案明确了行业未来的发展定位、转型方向、组织架构等一系列重大问题，为转型发展注入强劲动力。全行业干部职工意气风发，戮力同心，朝着改革方案绘就的发展蓝图奋勇前行。",
        id: 2
    },
    {
        title: "学习贯彻党的十九大精神，全面落实从严治党责任",
        content: "不忘初心，牢记使命，印钞造币行业全面部署学习贯彻党的十九大精神各项工作。全行业各级党组织迅速掀起了深入学习贯彻落实十九大精神的高潮。全面落实从严治党主体责任，截至2017年底，行业二级企业巡视覆盖率达到52%，实现了主业企业“巡视全覆盖”的阶段性目标。顺利召开行业党代表会议，吴狄作为行业代表光荣参加党的十九大盛会。",
        id: 3
    },
    {
        title: "人才成长开辟广阔空间，一批重大荣誉落户中钞",
        content: "加强管理人才、科技人才、高技能人才队伍建设，着手设立科技领军人才、行业首席专家、首席技师，为人才成长开辟广阔空间。余敏荣获世界硬币大奖“终身成就奖”，李根绪入选世界“货币名人堂”，马荣、江玉龙获批成为享受国务院政府特殊津贴专家，余林、夏惠顺获得“全国技术能手”称号，刘军技能大师工作室迈入国家级“技能大师工作室”行列……一系列重大荣誉的取得，展现了行业人才队伍建设的丰硕成果。",
        id: 4
    },
    {
        title: "刘贵生董事长提出：同心共筑“中钞梦”",
        content: "在行业劳动竞赛表彰大会上，总公司董事长刘贵生发表《深化改革，强化管理，同心共筑中钞梦》的重要讲话，阐述了他对行业未来的愿望，概括为“三个明显”：产品质量有明显提升；企业实力有明显增强；干部职工学习、工作、生活的环境有明显改善。“中钞梦”成为激励全行业干部职工的精神动力。",
        id: 5
    },
    {
        title: "扩大品牌宣传力度，树立“中钞”国家队形象",
        content: "全面加强“中钞”品牌建设，提高行业的影响力和美誉度。举办“人民币硬币发行60周年纪念展”，先后在上海、南京、沈阳、西安、成都、北京、南昌、广州等地巡展，直接观展人数超过12万，包括新华社、中央电视台、《经济日报》、《金融时报》在内的到现场采访的中央及地方媒体超过60家。创刊发行《中国印钞造币》杂志，向社会公众展示行业发展成果和人民币的历史与文化。“中国印钞造币”微信公众号影响不断扩大，超过1000万人参与了“人民币防伪反假知识竞赛”。6条行业新闻登上央视新闻频道，余敏事迹在《新闻联播》播出，对外宣传取得新突破。",
        id: 6
    },
    {
        title: "开展“安全生产月”活动，营造良好安全环境",
        content: "“安全生产月”期间，全行业以强化职工安全防范意识、提升应急处置能力为着力点，以隐患排查、安全培训为手段，广泛开展了安全生产宣传教育活动。深刻吸取事故教训，全面查找安全隐患，推动安全工作从严管理、科学管理，在全行业凝聚安全发展共识，营造了行业安全稳定发展的良好环境。",
        id: 7
    },
    {
        title: "实施质量精品工程，“提质”“换装”树品牌",
        content: "总公司组织召开全行业质量精品工程宣贯会，明确提出全面实施人民币质量精品工程主要目标和任务，制定了43项专项措施，力求达到人民币产品质量对接社会流通需求、对标国际一流水平。猴年贺岁普通纪念币荣获世界硬币“最佳流通币”称号，采用新包装的建军90周年普通纪念币得到社会各界一致赞誉。",
        id: 8
    },
    {
        title: "布局现金服务市场，探索全生命周期管理",
        content: "按照“由现金制造向现金综合服务转型”的发展要求，各企业抢抓机遇，奋力拼搏，积极布局周边商业银行现金全生命周期服务市场，取得一系列成果，为行业转型发展趟出一条新路。行业首次召开市场经营工作会议，研究探索新时期具有行业特色的市场经营发展模式，全力推进行业市场经营工作稳健发展。",
        id: 9
    },
    {
        title: "积极推动货币文化建设，全方位拓展产业渠道",
        content: "与故宫博物院、秦始皇帝陵博物院等社会知名文化单位签署战略合作协议，就共同设计开发系列主题货币文化产品展开合作。中国印钞造币“京东官方旗舰店”、“中钞贵金属”等互联网电商平台上线运行，开启了线上营销新渠道。在整合资源、提高品牌价值、提高销售额等方面成绩显著。",
        id: 10
    },
    {
        title: "科技项目管理开启全新模式，激发科研人员活力",
        content: "总公司就科技项目开展了承担方择优选择工作。这是行业科技管理工作的一次全新尝试，目的是通过技术竞标的方式，实现“最大限度地整合行业科技资源、最大限度地简化科技管理流程、最大限度地调动科技工作者积极性”的工作目标。",
        id: 11
    },
    {
        title: "加强对外交流合作，技术研发获得新突破",
        content: "总公司代表团参加了第17届货币会议、太平洋钞票会议、第4届硬币会议等多场国际会议，并与德国、英国、日本等多家业内同行开展交流互访，进行技术合作。总公司自主研发的精准镂空光变宽条和多方位立体动感防伪特征技术及其工程化样品，引起了国际同行的广泛关注。在意大利举办为期两周的中国钞票凹版雕刻艺术展，架起中西货币文化沟通桥梁。",
        id: 12
    },
    {
        title: "中钞防伪荣获第五届“全国文明单位”称号",
        content: "在全国精神文明建设表彰大会上，中钞防伪公司荣获第五届“全国文明单位”称号。此次经总公司推荐、中钞防伪公司作为中国人民银行系统推荐的唯一单位，参与中央国家机关第五届“全国文明单位”的评选，并顺利通过考核评审。至此，连同成都印钞公司、北京印钞公司、保钞纸业公司、南京造币公司、沈阳造币公司、石家庄印钞公司，行业已经有7家企业荣获“全国文明单位”称号。",
        id: 13
    },
    {
        title: "积极履行社会责任，开展帮扶援建工作",
        content: "自2008年汶川特大地震以来，总公司加大帮扶援助力度，累计捐助2000余万元，共援建了四川旺苍黄洋小学、青海玉树结古镇小学等5所学校。2017年完成了援建陕西省铜川市宜君县西村中心小学塑胶运动场工程及中钞阿拉善公益林项目。",
        id: 14
    },
    {
        title: "精彩亮相专业展会，展示“中钞”发展成果",
        content: "总公司相继参加了2017国际金融展、第十二届证卡票签安全技术展览会、2017北京钱币博览会等多个专业展会，集中展示了行业近年来开发的新型科研成果，以及代表性的国际市场产品、货币文化工艺品等，进一步扩大了总公司在业内的影响力。",
        id: 15
    }
];